/* Localized versions of Info.plist keys */

CFBundleName = "Markdown"; /* Change name */
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Markdown Mode 0.1, Copyright 2010 Steve Woodrow"; /* Change name */
NSHumanReadableCopyright = "Copyright 2010 Steve Woodrow"; /* Change author */